시도교육청코드,시도교육청명,교육지원청코드,교육지원청명,시도코드,시도명,시군구코드,시군구명,폐교명,폐교연도,학교급구분명,활용현황구분명,건물연면적,대지,담당자_부서명,담당자_전화번호,소재지도로명주소,소재지지번주소,데이터기준일자,제공기관코드,제공기관명
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,영천남부초등학교,2012,초등학교,미활용,1567,38193,행정지원과,054-330-2384,경상북도 영천시 한방로 273-6,경상북도 영천시 한방로 273-6,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,영화초등학교 화덕분교장,2020,초등학교,미활용,1546,21478,행정지원과,054-330-2384,경상북도 영천시 화산면 덕암길 104,경상북도 영천시 화산면 덕암리 548-3,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,지곡초등학교 용구분교장,2001,초등학교,미활용,1181,9429,행정지원과,054-330-2384,경상북도 영천시 화남면 용구길 21,경상북도 영천시 화남면 구전리 414-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,임고초등학교 수성분교장,2009,초등학교,미활용,608,8096,행정지원과,054-330-2384,경상북도 영천시 임고면 운주로 1530,경상북도 영천시 임고면 수성리 901-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,임고초등학교 금대분교장,2002,초등학교,미활용,827,8797,행정지원과,054-330-2384,경상북도 영천시 임고면 운주로 664,경상북도 영천시 임고면 금대리 446-1,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,신녕서부초등학교,2001,초등학교,미활용,1280,13345,행정지원과,054-330-2384,경상북도 영천시 신녕면 새터길 136,경상북도 영천시 신녕면 부산리 946-1,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,고경중학교,2016,중학교,미활용,1958,18848,행정지원과,054-330-2384,경상북도 영천시 고경면 호국로 1264,경상북도 영천시 고경면 상덕리 365,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,자천초등학교 상송분교장,2007,초등학교,미활용,1355,13511,행정지원과,054-330-2384,경상북도 영천시 화북면 천문로 3034-4,경상북도 영천시 화북면 상송리 42-1,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,명주초등학교,1999,초등학교,미활용,931,11124,행정지원과,054-330-2384,경상북도 영천시 북안면 운북로 1447,경상북도 영천시 북안면 명주리 307-1,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,석계초등학교,1993,초등학교,미활용,1132,14050,행정지원과,054-330-2384,경상북도 영천시 고경면 상계로 165,경상북도 영천시 고경면 석계리 5-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,자양초등학교 신방분교장,1999,초등학교,대부,465,7300,행정지원과,054-330-2384,경상북도 영천시 자양면 신방로 626,경상북도 영천시 자양면 신방리 803,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,화남초등학교 죽곡분교장,1995,초등학교,대부,1484,7857,행정지원과,054-330-2384,경상북도 영천시 화남면 신선로 310,경상북도 영천시 화남면 죽곡리 650-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,영북초등학교,2007,초등학교,자체활용,1833,8341,행정지원과,054-330-2384,경상북도 영천시 봉계길 58,경상북도 영천시 녹전동 116-1,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,영도초등학교,1999,초등학교,대부,3154,10539,행정지원과,054-330-2384,경상북도 영천시 산업단지로 164,경상북도 영천시 본촌동 335-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,청경초등학교,1998,초등학교,대부,2003,17050,행정지원과,054-330-2384,경상북도 영천시 고경면 호국로 791,경상북도 영천시 고경면 도암리 147,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,금호남부초등학교,1995,초등학교,대부,898,10615,행정지원과,054-330-2384,경상북도 영천시 금호읍 칠백로 339,경상북도 영천시 금호읍 호남리 30,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8750000,경상북도교육청,8821000,경상북도교육청영천교육지원청,47,경상북도,230,영천시,고경초등학교 삼귀분교장,1995,초등학교,대부,175,11174,행정지원과,054-330-2384,경상북도 영천시 고경면 차당실로 435-32,경상북도 영천시 고경면 차당리 산51-2,2022-11-23,8821000,경상북도교육청 경상북도영천교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,호암초등학교,2012,초등학교,대부,2074.38,14324,경리팀,041-730-1785,충청남도 논산시 노성면 호월로113번길 6,충청남도 논산시 노성면 호암리 312,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,호암초삼동분교,1994,초등학교,대부,752.47,7070,경리팀,041-730-1786,충청남도 논산시 노성면 화곡길 21,충청남도 논산시 노성면 노티리 205-1,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,양촌초장원분교,1997,초등학교,자체활용,1055.81,9444,경리팀,041-730-1787,충청남도 논산시 양촌면 대둔로 199,충청남도 논산시 양촌면 산직리 566-2,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,부적초부남분교,2007,초등학교,대부,967.6,9431,경리팀,041-730-1788,충청남도 논산시 부적면 금성길 40,충청남도 논산시 부적면 탑정리 256-3,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,함산초등학교,2002,초등학교,대부,1252.77,22294,경리팀,041-730-1789,충청남도 논산시 가야곡면 덕은로 365,충청남도 논산시 가야곡면 산노리 508-4,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,대명초등학교,2022,초등학교,자체활용,2210.8,16847,경리팀,041-730-1790,충청남도 논산시 상월면 상월로 260,충청남도 논산시 상월면 대촌리 268,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8222000,충청남도논산계룡교육지원청,44,충청남도,230,논산시,황화초등학교,2022,초등학교,자체활용,2644.29,38928,경리팀,041-730-1791,충청남도 논산시 연무읍 마봉로 31-4,충청남도 논산시 연무읍 마전리 811-17,2022-11-22,8222000,충청남도교육청 충청남도논산계룡교육지원청
8140000,충청남도교육청,8251000,충청남도청양교육지원청,44,충청남도,790,청양군,장평중학교,2020,중학교,자체활용,2834,19427,행정과,041-943-4472,충청남도 청양군 장평면 섶적골길 14(중추리),충청남도 청양군 장평면 중추리 14,2022-11-22,8251000,충청남도교육청 충청남도청양교육지원청
8140000,충청남도교육청,8291000,충청남도당진교육지원청,44,충청남도,568,당진시,면천초 죽동분교,1994,초등학교,자체활용,992,10702,행정과 경리팀,041-351-2581,충청남도 당진시 면천면 아미로 354-29,충청남도 당진시 면천면 죽동리 347-1,2022-11-22,8291000,충청남도교육청 충청남도당진교육지원청
8140000,충청남도교육청,8291000,충청남도당진교육지원청,44,충청남도,568,당진시,용연초,2000,초등학교,자체활용,964,10940,행정과 경리팀,041-351-2581,충청남도 당진시 용연로 19-17,충청남도 당진시 용연동 855-1,2022-11-22,8291000,충청남도교육청 충청남도당진교육지원청
8140000,충청남도교육청,8291000,충청남도당진교육지원청,44,충청남도,568,당진시,도성초,2014,초등학교,대부,1425,11510,행정과 경리팀,041-351-2581,충청남도 당진시 대호지면 대호로 470,충청남도 당진시 대호지면 사성리 35-1,2022-11-22,8291000,충청남도교육청 충청남도당진교육지원청
8140000,충청남도교육청,8151000,충청남도천안교육지원청,44,충청남도,565,천안시 동남구,병천초등학교 봉성분교,2007,초등학교,미활용,877.5,10290,재무과,041-529-0661,충청남도 천안시 동남구 봉항로 569,충청남도 천안시 동남구 병천면 매성리 253,2022-11-22,8151000,충청남도교육청 충청남도천안교육지원청
8140000,충청남도교육청,8151000,충청남도천안교육지원청,44,충청남도,565,천안시 동남구,은석초등학교 천북분교,2000,초등학교,대부,1195,11935,재무과,041-529-0661,충청남도 천안시 동남구 위례성로 1113,충청남도 천안시 동남구 북면 납안리 86,2022-11-22,8151000,충청남도교육청 충청남도천안교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,개포초등학교,2000,초등학교,자체활용,1530,15340,행정지원과,054-650-2533,경상북도 예천군 개포면 용개로 985,경상북도 예천군 개포면 신음리 160-1,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,개포초등학교경진분교,1999,초등학교,대부,1379,11644,행정지원과,054-650-2533,,경상북도 예천군 개포면 경진리 566,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,유계초등학교,1994,초등학교,대부,805,12769,행정지원과,054-650-2533,경상북도 예천군 감천면 유동길 74,경상북도 예천군 감천면 유리 701-2,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,감천초등학교덕율분교,2009,초등학교,자체활용,10793,10793,행정지원과,054-650-2533,경상북도 예천군 감천면 석송로 13,경상북도 예천군 감천면 덕율리 143,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,유천중학교,2007,중학교,자체활용,15306,15306,행정지원과,054-650-2533,경상북도 예천군 유천면 유용로 34-10,경상북도 예천군 유천면 가리 746,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,용궁상업고등학교,2006,고등학교,자체활용,22533,22534,행정지원과,054-650-2533,경상북도 예천군 용궁면 읍부1길 33,경상북도 예천군 용궁면 읍부리 251-3,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,지보고등학교,2014,고등학교,자체활용,17092,17092,행정지원과,054-650-2533,경상북도 예천군 지보면 지보로 167-7,경상북도 예천군 지보면 마전리 142-1,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,풍양고등학교,2017,고등학교,자체활용,24306,24306,행정지원과,054-650-2533,경상북도 예천군 풍양면 낙상1길 94,경상북도 예천군 풍양면 낙상리 253,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8951000,경상북도예천교육지원청,47,경상북도,900,예천군,예천남부초등학교인포분교,2009,초등학교,자체활용,1176,13722,행정지원과,054-650-2533,경상북도 예천군 호명면 인포길 60,경상북도 예천군 호명면 월포리 382,2022-11-01,8951000,경상북도교육청 경상북도예천교육지원청
8750000,경상북도교육청,8981000,경상북도울릉교육지원청,47,경상북도,940,울릉군,울릉초등학교장흥분교장,2000,초등학교,미활용,1155.3,5591.0,행정지원과,054-790-3012,경상북도 울릉군 울릉읍 옥천길 8,경상북도 울릉군 울릉읍 사동리 238,2022-11-22,8981000,경상북도교육청 경상북도울릉교육지원청
8750000,경상북도교육청,8981000,경상북도울릉교육지원청,47,경상북도,940,울릉군,남양초등학교태하분교장,2012,초등학교,대부,870.6,4688.0,행정지원과,054-790-3012,경상북도 울릉군 서면 태하길 130,경상북도 울릉군 서면 태하리 521-2,2022-11-22,8981000,경상북도교육청 경상북도울릉교육지원청
8750000,경상북도교육청,8981000,경상북도울릉교육지원청,47,경상북도,940,울릉군,울릉서중학교,2020,중학교,대부,1495.7,4515.0,행정지원과,054-790-3012,경상북도 울릉군 서면 남서길 52,경상북도 울릉군 서면 남서리 30-3,2022-11-22,8981000,경상북도교육청 경상북도울릉교육지원청
8750000,경상북도교육청,8981000,경상북도울릉교육지원청,47,경상북도,940,울릉군,울릉북중학교,2020,중학교,대부,1543.0,11561.0,행정지원과,054-790-3012,경상북도 울릉군 북면 천부길 74-7,경상북도 울릉군 북면 천부리 713,2022-11-22,8981000,경상북도교육청 경상북도울릉교육지원청
8750000,경상북도교육청,8981000,경상북도울릉교육지원청,47,경상북도,940,울릉군,우산중학교,2020,중학교,대부,1738.1,5769.0,행정지원과,054-790-3012,경상북도 울릉군 울릉읍 저동길 64,경상북도 울릉군 울릉읍 저동리 456,2022-11-22,8981000,경상북도교육청 경상북도울릉교육지원청
8750000,경상북도교육청,8921000,경상북도고령교육지원청,47,경상북도,830,고령군,운수초등학교화암분교장,1994,초등학교,미활용,768,9796,행정지원과,054-950-2565,경상북도 고령군 운수면 법승길 18-26,경상북도 고령군 운수면 화암리 1163,2022-11-22,8921000,경상북도교육청 경상북도고령교육지원청
8750000,경상북도교육청,8921000,경상북도고령교육지원청,47,경상북도,830,고령군,개진초등학교 영동분교장,2008,초등학교,미활용,990,7739,행정지원과,054-950-2565,경상북도 고령군 개진면 개경포로 1534,경상북도 고령군 개진면 생리 251,2022-11-22,8921000,경상북도교육청 경상북도고령교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,청도동부초등학교,1995,초등학교,대부,1522.6,8987,최상만,054-370-1183,경상북도 청도군 청도읍 원동길 29,경상북도 청도군 청도읍 원리 412,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8921000,경상북도고령교육지원청,47,경상북도,830,고령군,우곡초등학교 도진분교장,2013,초등학교,대부,759,10192,행정지원과,054-950-2565,경상북도 고령군 우곡면 도진3길 26-13,경상북도 고령군 우곡면 도진리 270,2022-11-22,8921000,경상북도교육청 경상북도고령교육지원청
8750000,경상북도교육청,8921000,경상북도고령교육지원청,47,경상북도,830,고령군,백산초등학교,2013,초등학교,자체활용,1628,15343,행정지원과,054-950-2565,경상북도 고령군 쌍림면 영서로 3184,경상북도 고령군 쌍림면 백산리 163,2022-11-22,8921000,경상북도교육청 경상북도고령교육지원청
8140000,충청남도교육청,8281000,충청남도태안교육지원청,44,충청남도,825,태안군,고남초등학교영항분교장,1999,초등학교,자체활용,0,12912,행정과(경리팀),041-670-8134,충청남도 태안군 고남면 탄개길 17-8,충청남도 태안군 고남면 고남리 96-4,2022-11-22,8281000,충청남도교육청 충청남도태안교육지원청
8140000,충청남도교육청,8281000,충청남도태안교육지원청,44,충청남도,825,태안군,원북초등학교방갈분교장,2021,초등학교,자체활용,877,7336,행정과(경리팀),041-670-8134,충청남도 태안군 원북면 옥파로 813,충청남도 태안군 원북면 방갈리 202,2022-11-22,8281000,충청남도교육청 충청남도태안교육지원청
8140000,충청남도교육청,8281000,충청남도태안교육지원청,44,충청남도,825,태안군,원이중학교이원분교장,2022,중학교,자체활용,1195,1322,행정과(경리팀),041-670-8134,충청남도 태안군 이원면 원이로 1536-31,충청남도 태안군 이원면 포지리 291-1,2022-11-22,8281000,충청남도교육청 충청남도태안교육지원청
8750000,경상북도교육청,8851000,경상북도경산교육지원청,47,경상북도,100,경산시,남산초등학교삼성분교장,2010,초등학교,미활용,1188,9559,행정지원과,053-810-7586,경상북도 경산시 남산면 하대2길 32-7,경상북도 경산시 남산면 하대리 370,2022-11-22,8851000,경상북도교육청 경상북도경산교육지원청
8750000,경상북도교육청,8851000,경상북도경산교육지원청,47,경상북도,100,경산시,신상초등학교,2008,초등학교,자체활용,7641,14972,행정지원과,053-810-7586,경상북도 경산시 진량읍 공단1로1길 36-8,경상북도 경산시 진량읍 신상리 343-1,2022-11-22,8851000,경상북도교육청 경상북도경산교육지원청
8750000,경상북도교육청,8851000,경상북도경산교육지원청,47,경상북도,100,경산시,압량초등학교,2017,초등학교,자체활용,6657.5,17519,행정지원과,053-810-7586,경상북도 경산시 압량읍 부적길 36-19,경상북도 경산시 압량면 부적리 601,2022-11-22,8851000,경상북도교육청 경상북도경산교육지원청
8750000,경상북도교육청,8851000,경상북도경산교육지원청,47,경상북도,100,경산시,하양초등학교화성분교장,2022,초등학교,자체활용,1592,13867,행정지원과,053-810-7586,경상북도 경산시 하양읍 화성로 171,경상북도 경산시 하양읍 환상리 75-1,2022-11-22,8851000,경상북도교육청 경상북도경산교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,강구초등학교 직천분교,1995,초등학교,미활용,0,7850,행정지원과,054-730-8063,,경상북도 영덕군 강구면 원직리 261-1,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,금곡초등학교,1999,초등학교,대부,2276,10563,행정지원과,054-730-8063,경상북도 영덕군 병곡면 거무실길 22,경상북도 영덕군 병곡면 금곡리 269-1,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,영덕야성초등학교 매정분교장,2016,초등학교,미활용,979,9012,행정지원과,054-730-8063,경상북도 영덕군 영덕읍 매정길 235,경상북도 영덕군 영덕읍 매정리 88,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,영덕야성초등학교 창포분교장,2015,초등학교,자체활용,0,9247,행정지원과,054-730-8063,경상북도 영덕군 영덕읍 창포길 2-11,경상북도 영덕군 영덕읍 창포리 550,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,영해초등학교 대동분교장,1997,초등학교,대부,291,5960,행정지원과,054-730-8063,경상북도 영덕군 영해면 대동로 1224-9,경상북도 영덕군 영해면 대리 394-1,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,영해초등학교 영해동부분교장,2009,초등학교,대부,1248,7085,행정지원과,054-730-8063,경상북도 영덕군 영해면 관대길 50,경상북도 영덕군 영해면 괴시리 490,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,원전초등학교,1999,초등학교,대부,0,8021,행정지원과,054-730-8063,,경상북도 영덕군 지품면 원전리 295-2,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,지품초등학교 낙평분교장,1995,초등학교,대부,0,7057,행정지원과,054-730-8063,경상북도 영덕군 지품면 경동로 6584,경상북도 영덕군 지품면 낙평리 398-2,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,창수초등학교 미곡분교장,1994,초등학교,대부,1235,11699,행정지원과,054-730-8063,경상북도 영덕군 창수면 오서로 471,경상북도 영덕군 창수면 미곡리 583,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,창수초등학교 오촌분교장,1998,초등학교,대부,36,8189,행정지원과,054-730-8063,,경상북도 영덕군 창수면 오촌리 244-1,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8901000,영덕교육지원청,47,경상북도,518,영덕군,창수중학교,2009,중학교,대부,1854,15079,행정지원과,054-730-8063,경상북도 영덕군 창수면 신기1길 12-10,경상북도 영덕군 창수면 신기리 59-7,2022-11-22,8901000,경상북도교육청 경상북도영덕교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,매전초등학교,2012,초등학교,대부,1893,15747,최상만,054-370-1183,경상북도 청도군 매전면 청매로 1288,경상북도 청도군 매전면 온막리 42-4,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,풍각초서부분교,2000,초등학교,대부,962.42,10004,최상만,054-370-1183,경상북도 청도군 풍각면 청려로 359,경상북도 청도군 풍각면 안산리 585,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,동곡초김전분교,1999,초등학교,대부,868.48,10581,최상만,054-370-1183,경상북도 청도군 금천면 김전2길 3,경상북도 청도군 금천면 김전리 52,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,대산초등학교,1999,초등학교,대부,1025.98,9488,최상만,054-370-1183,경상북도 청도군 각남면 신기길 18-3,경상북도 청도군 각남면 옥산리 15,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,유등초등학교,1994,초등학교,대부,1072.16,6010,최상만,054-370-1183,경상북도 청도군 화양읍 연지로 152,경상북도 청도군 화양읍 유등리 1876,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,풍각남부초등학교,1994,초등학교,대부,721.45,4149,최상만,054-370-1183,경상북도 청도군 풍각면 월봉길 130,경상북도 청도군 풍각면 차산리 184-1,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,금천초문명분교,2018,초등학교,대부,1248.93,9345,최상만,054-370-1183,경상북도 청도군 운문면 운문로 1558,경상북도 청도군 운문면 신원리 1230-1,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,방지초등학교,2015,초등학교,자체활용,1534.31,6680,최상만,054-370-1183,경상북도 청도군 금천면 청려로 4649,경상북도 청도군 금천면 방지리 1203,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8911000,경상북도청도교육지원청,47,경상북도,900,청도군,동곡초등학교,2015,초등학교,자체활용,1715.1,9649,최상만,054-370-1183,경상북도 청도군 금천면 동곡1길 11-5,경상북도 청도군 금천면 동곡리 905,2022-11-17,8911000,경상북도교육청 경상북도청도교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,다인초달제분교,1993,초등학교,자체활용,4305,11793,행정지원과,054-830-1172,경상북도 의성군 다인면 자미로 492,경상북도 의성군 다인면 달제리 1513,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,비안중,2016,중학교,자체활용,9404,29801,행정지원과,054-830-1172,경상북도 의성군 비안면 이두2길 5,경상북도 의성군 비안면 이두리 345,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,비안고,2008,고등학교,자체활용,9404,29801,행정지원과,054-830-1172,경상북도 의성군 비안면 이두2길 5,경상북도 의성군 비안면 이두리 345,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,사곡초,2011,초등학교,자체활용,1427,19415,행정지원과,054-830-1172,경상북도 의성군 사곡면 의성사곡로 965,경상북도 의성군 사곡면 양지리 550,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,다인정보고,2017,고등학교,자체활용,3987.76,24895,행정지원과,054-830-1172,경상북도 의성군 다인면 서릉2길 27,경상북도 의성군 다인면 도암리 283,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,산제초,1994,초등학교,미활용,627,11194,행정지원과,054-830-1172,경상북도 의성군 비안면 산제3길 13,경상북도 의성군 비안면 화신리 145-1,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,신산초,1994,초등학교,대부,661,12753,행정지원과,054-830-1172,경상북도 의성군 단북면 단북다인로 701,경상북도 의성군 단북면 신하리 551,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,속암초문창분교,1996,초등학교,미활용,203,10866,행정지원과,054-830-1172,경상북도 의성군 단밀면 중동단밀로 534,경상북도 의성군 단밀면 팔등리 265,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,삼분초,1999,초등학교,미활용,822,13553,행정지원과,054-830-1172,경상북도 의성군 다인면 문암길 117-48,경상북도 의성군 다인면 삼분리 1370-2,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,구천초용호분교,1999,초등학교,미활용,755,7706,행정지원과,054-830-1172,경상북도 의성군 구천면 용사1길 19,경상북도 의성군 구천면 용사리 361-1,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,상천초,2010,초등학교,미활용,971,14314,행정지원과,054-830-1172,경상북도 의성군 금성면 제오1길 42,경상북도 의성군 금성면 제오리 904-1,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,안계초고산분교,2000,초등학교,미활용,510,9089,행정지원과,054-830-1172,경상북도 의성군 안사면 중하길 69,경상북도 의성군 안사면 안사리 669-1,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,가음중,2017,중학교,미활용,1579,13608,행정지원과,054-830-1172,경상북도 의성군 가음면 장제지길 29,경상북도 의성군 가음면 장리 1276,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
8750000,경상북도교육청,8871000,경상북도의성교육지원청,47,경상북도,730,의성군,금성여자상업고,2017,고등학교,미활용,2289,17314,행정지원과,054-830-1172,경상북도 의성군 금성면 탑운길 99,경상북도 의성군 금성면 탑리리 960,2022-11-17,8871000,경상북도교육청 경상북도의성교육지원청
7240000,대구광역시교육청,7251000,대구광역시동부교육지원청,27,대구광역시,342,동구,평광초등학교,1994,초등학교,대부,496.4,8754,학교운영과,053-231-0726,대구광역시 동구 도평로 590(평광동),대구광역시 동구 평광동 1096,2022-11-01,7240000,대구광역시교육청
7240000,대구광역시교육청,7271000,대구광역시남부교육지원청,27,대구광역시,347,달서구,죽전중학교,2020,중학교,대부,6423,11002,학교운영과,053-231-0726,대구광역시 달서구 죽전1길 176(죽전동),대구광역시 죽전동 176,2022-11-01,7240000,대구광역시교육청
7240000,대구광역시교육청,7281000,대구광역시달성교육지원청,27,대구광역시,348,달성군,가창초등학교 우록분교,2007,초등학교,대부,991.1,8158,학교운영과,053-231-0726,대구광역시 달성군 가창면 가창로57길 46,대구광역시 달성군 가창면 삼산리 795,2022-11-01,7240000,대구광역시교육청
